/* Localized versions of Info.plist keys */
CFBundleName = "Wired";
CFBundleShortVersionString = "Wired Server 1.3.3";
CFBundleGetInfoString = "Wired Server 1.3.3, Rechte (c) 2003-2008, Zanka Software.";
NSHumanReadableCopyright = "Rechte (c) 2003-2008, Zanka Software.";
